/* Confirmation message for deleting a CGM */
"Are you sure you want to delete this CGM?" = "Bu CGM'i silmek istediğinden emin misin?";

/* The title of the cancel action in an action sheet */
"Cancel" = "Vazgeç";

/* Title of cell to set credentials */
"Credentials" = "Kimlik Bilgileri";

/* Title describing glucose date */
"Date" = "Tarih";

/* Button title to delete CGM
   Title text for the button to remove a CGM from Loop */
"Delete CGM" = "CGM'i Sil";

/* Title describing glucose value */
"Glucose" = "Glikoz";

/* Section title for latest glucose reading */
"Latest Reading" = "Son Okuma";

/* Outside US share server option title */
"Outside US" = "ABD Dışında";

/* The title of the Dexcom share password credential */
"Password" = "Şifre";

/* The title of the Dexcom share server URL credential */
"Server" = "Sunucu";

/* Title describing glucose trend */
"Trend" = "Trend";

/* U.S. share server option title */
"US" = "ABD";

/* The title of the Dexcom share username credential */
"Username" = "Kullanıcı Adı";
